[{"pk": 2, "model": "order.order", "fields": {"date": "2013-09-22T04:52:27.386", "phone": "2", "name": "1", "comment": "4", "email": "3"}}, {"pk": 1, "model": "order.order", "fields": {"date": "2013-09-06T17:32:55.151", "phone": "", "name": "sw", "comment": "swf", "email": ""}}, {"pk": 1, "model": "order.ordercontent", "fields": {"count": 4, "item": 36, "order": 1}}, {"pk": 2, "model": "order.ordercontent", "fields": {"count": 3, "item": 89, "order": 1}}, {"pk": 3, "model": "order.ordercontent", "fields": {"count": 2, "item": 61, "order": 1}}, {"pk": 4, "model": "order.ordercontent", "fields": {"count": 4, "item": 60, "order": 1}}, {"pk": 5, "model": "order.ordercontent", "fields": {"count": 3, "item": 37, "order": 1}}, {"pk": 6, "model": "order.ordercontent", "fields": {"count": 3, "item": 91, "order": 1}}, {"pk": 7, "model": "order.ordercontent", "fields": {"count": 2, "item": 69, "order": 1}}, {"pk": 8, "model": "order.ordercontent", "fields": {"count": 3, "item": 41, "order": 1}}, {"pk": 9, "model": "order.ordercontent", "fields": {"count": 3, "item": 101, "order": 1}}, {"pk": 10, "model": "order.ordercontent", "fields": {"count": 3, "item": 11, "order": 1}}, {"pk": 12, "model": "order.ordercontent", "fields": {"count": 4, "item": 35, "order": 1}}, {"pk": 13, "model": "order.ordercontent", "fields": {"count": 4, "item": 105, "order": 1}}, {"pk": 14, "model": "order.ordercontent", "fields": {"count": 3, "item": 2, "order": 1}}, {"pk": 15, "model": "order.ordercontent", "fields": {"count": 4, "item": 1, "order": 1}}, {"pk": 16, "model": "order.ordercontent", "fields": {"count": 2, "item": 1, "order": 2}}, {"pk": 2, "model": "pages.page", "fields": {"content": "<p>Компании Классика-АГ требуются на постоянную работу:</p>\r\n\r\n<ul>\r\n\t<li>Менеджер по поиску площадей</li>\r\n\t<li>Оператор профессиональной уборки</li>\r\n</ul>\r\n\r\n<p>По всем вопросам, связанным трудоустройством, обращайтесь по телефону<span class=\"tel\">: </span></p>\r\n\r\n<p><span style=\"font-size: 12pt;\"><font face=\"EuropeExt\">(495) 933-74-96</font></span></p>\r\n\r\n<p>или на <a href=\"/contacts/\">нашу почту</a></p>\r\n", "content_right": "", "slug": "hr", "is_service": false, "title": "Вакансии"}}, {"pk": 5, "model": "pages.page", "fields": {"content": "<p>Чистота &mdash; залог хорошего настроения, нормального самочувствия и  высокой работоспособности. Главный враг чистоты &mdash; пыль, ежедневно  скапливающаяся в местах, где мы живем и работаем. Если с ней не  бороться, то уже через короткое время она буквально пропитывает собой  весь воздух, затрудняет дыхание, а подчас делает пребывание в помещении  просто невыносимым.</p>\r\n<p>И дело не только в дискомфорте. Пыль способна нанести серьезный вред  здоровью. Будучи вдыхаемой постоянно, она забивает легкие, оседает на  слизистых и может вызвать хронические заболевания дыхательных путей.  Стоит также упомянуть о том, что вместе с пылью в наших офисах и домах  появляются незваные и малоприятные гости - пылевые клещи. Эти  микроскопические насекомые, для которых пыль является естественной  средой обитания, регулярно попадают в наши легкие. Продукты  жизнедеятельности пылевых клещей вызывают разнообразные аллергические  реакции, расстройства и недомогания, перечисление которых займет пару  страниц.</p>\r\n<p>Избежать всех этих &laquo;прелестей&raquo; поможет <strong>влажная уборка помещения</strong>.  Она обладает целым рядом преимуществ по сравнению со стандартной сухой  уборкой пылесосом: помимо борьбы с пылью, позволяет справляться с  трудновыводимыми загрязнениями, болезнетворными бактериями, грибками и  вирусами. Кроме того, только <strong>влажная уборка</strong> позволяет  по-настоящему очистить воздух, так как во время сухой уборки  значительная часть пыли поднимается вверх, продолжая поступать в наши  легкие.</p>\r\n<p><strong>Влажную уборку помещений</strong> необходимо проводить  регулярно &mdash; не реже раза в неделю, если речь идет о квартире. В  многолюдном офисе она требуется ежедневно. Однако у современного  горожанина нет времени и желания возиться с ведром и шваброй, а для  руководителя фирмы содержание собственного штата уборщиц &mdash; лишняя  головная боль.</p>\r\n<p>Наша клиниговая компания поможет решить все эти проблемы. Мы проведем быструю, качественную и эффективную <strong>влажную уборку помещения</strong> любого типа с помощью современной техники и специализированных моющих средств &mdash; и вам станет легче дышать и работать.</p>\r\n", "content_right": "", "slug": "wet_cleaning", "is_service": true, "title": "Влажная уборка помещений"}}, {"pk": 7, "model": "pages.page", "fields": {"content": "<p>Чистота &mdash; залог здоровья и комфорта, вещь, без которой сложно  представить домашний уют. И напротив &mdash; беспорядок в доме порождает  беспорядок в голове, отвлекает от насущных дел и просто мешает  наслаждаться жизнью.</p>\r\n<p>Однако наведение чистоты &mdash; занятие хлопотное и трудоемкое. Особенно это касается ситуаций, когда необходима <strong>генеральная уборка квартиры</strong>. Мало того, что это мероприятие &laquo;съест&raquo; ваш выходной день. Дело не только в трате времени и сил &mdash; иногда провести качественную <strong>генеральную уборку</strong>  самостоятельно попросту невозможно, поскольку она требует наличия  особых знаний и навыков, применения специальной техники, оборудования и  моющих средств.</p>\r\n<p>Если отмывание застарелого жира от плинтуса за диваном на кухне не  входит в перечень ваших любимых воскресных занятий, есть смысл доверить <strong>генеральную уборку квартиры</strong> профессионалам &mdash; и тогда каждый уголок вашего дома будет сиять и радовать глаз.</p>\r\n<p>Случаи, когда требуется <strong>генеральная уборка</strong>,  многообразны. Некоторые из них отличаются особой сложностью. Например,  ликвидация последствий пожара, аварии или, что порой еще хуже,  молодежной вечеринки. Приведение в порядок квартир, где не убирались  годами. <strong>Комплексная уборка</strong> класса &laquo;люкс&raquo; в элитных жилых комплексах мебелью. Уборка после ремонта.</p>\r\n<p>Все эти ситуации нам хорошо знакомы. Специальные чистящие средства,  расходные материалы современная техника от ведущих производителей  позволяют нашей компании производить <strong>генеральную уборку квартир и домов</strong> в Москве недорого, быстро и эффективно.</p>\r\n<p>Мы сэкономим ваше время и нервы, предоставив полный пакет услуг по <strong>профессиональной генеральной уборке помещений</strong>.  Как правило, в него входят: мойка окон, рам, чистка стёкол шкафов и&nbsp;  дверей, протирка от пыли всех поверхностей, в том числе труднодоступных  (потолки, люстры и т.д.), <strong>влажная уборка</strong> дверных  блоков, батарей парового отопления, чистка ворса (ковров, мягкой  мебели), полировка зеркальных поверхностей, протирка плинтусов,  дезинфекция санузлов, мойка сантехники, чистка плитки, очищение от жира и  копоти различных поверхностей, мытье бытовой техники, вынос мусора,  мойка полов.</p>\r\n<p>По вашему желанию мы проведем и другие работы по приведению в порядок вашего жилища.</p>\r\n<p><b>Стоимость уборки квартиры</b> можно узнать <a href=\"/price/\">здесь</a></p>\r\n", "content_right": "", "slug": "general_home_cleaning", "is_service": true, "title": "Генеральная уборка квартиры, стоимость уборки квартиры"}}, {"pk": 10, "model": "pages.page", "fields": {"content": "<p><strong>Генеральная уборка помещений</strong> или <b>клининг </b>&mdash; наиболее трудоемкий и  сложный вид клининговых услуг, отличающийся высокой степенью очистки и  большими (а иногда и поистине огромными) масштабами работы. Она  предполагает тщательную и <strong>комплексную уборку</strong> квартир,  домов, коттеджей, офисных, торговых, производственных и служебных  площадей. Проведение генеральной уборки помещения собственными салами &mdash;  дело хлопотное, требующее серьезных затрат времени и труда. Кроме того,  устранить сильные застарелые загрязнения обычными бытовыми средствами  подчас в принципе невозможно. Именно поэтому многие люди сейчас доверяют  это утомительное предприятие профессионалам.</p>\r\n<p>Наши специалисты готовы провести <strong>генеральную уборку</strong>  любой сложности &mdash; в том числе после ремонта, переезда, многолюдной  вечеринки, чрезвычайного происшествия (аварии, пожара). Размер помещения  при этом значения не имеет. Мы используем самую современную технику и  оборудование, а также специальные чистящие средства &mdash; эффективные и, что  немаловажно, экологически чистые. Ваш коттедж, квартира, офис или склад  после визита нашей команды заиграет новыми красками.</p>\r\n<p><strong>Генеральная уборка помещения</strong> представляет собой либо  разовое мероприятие, либо проводится с определенной периодичностью (как  правило, раз в месяц). В стандартный комплект работ обычно входит:</p>\r\n<ul>\r\n    <li>чистка ковров и ковровых покрытий (удаление пыли пылесосом,  выведение пятен с помощью моющих средств, в случае наличия особо стойких  загрязнений &mdash; химическая чистка)</li>\r\n    <li>чистка мебели;</li>\r\n    <li>мойка дверей и дверных блоков;</li>\r\n    <li>мойка окон, стеклянных и зеркальных поверхностей;</li>\r\n    <li>мытье полов;</li>\r\n    <li>очистка труднодоступных поверхностей (потолков, люстр и абажуров и др.);</li>\r\n    <li>очистка оргтехники, бытовой техники;</li>\r\n    <li>мойка кафельной плитки;</li>\r\n    <li>мойка и дезинфекция сантехники;</li>\r\n    <li>вывоз мусора.</li>\r\n    <li>Мытье стен с влагостойким покрытием, дверей, плинтусов и наличников с применением специальных средств.</li>\r\n    <li>Очищение штор (жалюзи).</li>\r\n    <li>Полировка и шлифовка мрамора.</li>\r\n    <li>Влажная уборка ламината, паркета, плитки, мрамора.</li>\r\n    <li>Химчистка ковров, ковролина.</li>\r\n    <li>Удаление пыли из радиаторов и батарей, плинтусов.</li>\r\n    <li>Уборка дверных блоков.</li>\r\n    <li>Удаление пыли и загрязнений со всех стеклянных изделий и вентиляционных отверстий.</li>\r\n    <li>Уборка санузлов.</li>\r\n    <li>Обработка мебели полиролью.</li>\r\n    <li>Мытье окон с внутренней стороны.</li>\r\n</ul>\r\n<p>Это далеко не полный список услуг, предоставляемых нашей компанией. В  случае необходимости по вашему желанию мы проведем любые другие работы в  рамках <strong>генеральной уборки помещения</strong>.</p>\r\n", "content_right": "", "slug": "general_clean", "is_service": true, "title": "Генеральная уборка помещений, клининг"}}, {"pk": 3, "model": "pages.page", "fields": {"content": "<p>&nbsp;<b>Грязезащитные ковры Milliken WOM&reg; Original</b><img align=\"right\" alt=\"грязезащитные ковры и покрытия\" height=\"200\" hspace=\"20\" src=\"/static/images/articles/wom2.jpg\" width=\"301\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">C каждым сезоном грязезащитные покрытия становятся все более востребованными. Наша компания предлагает Вам два варианта: купить грязезащитные ковры или взять ковровые покрытия в аренду, что избавляет вас от единовременных больших вложений. Количество замен и размер коврового покрытия зависит от проходимости помещения и погодных условий. На сегодняшний день данной услугой пользуются в Москве большинство торговых и бизнес-центров, банков, магазинов и ресторанов.&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">Грязезащитные ковры можно использовать:</p>\r\n\r\n<p style=\"text-align: justify;\">* За входной дверью</p>\r\n\r\n<p style=\"text-align: justify;\">* Перед лифтом</p>\r\n\r\n<p style=\"text-align: justify;\">* У лестниц и на лестничных площадках</p>\r\n\r\n<p style=\"text-align: justify;\">* Между офисом и производственными помещениями</p>\r\n\r\n<p style=\"text-align: justify;\">* Перед прилавком (стойкой)</p>\r\n\r\n<p style=\"text-align: justify;\">* В местах интенсивного движения людей</p>\r\n\r\n<p style=\"text-align: justify;\">В основном наша компания пользуются коврами торговой марки Milliken (Англия). Маты WOM&reg; разработаны специально для сбора грязи и влаги в зонах интенсивного движения. Эти маты выдерживают очистку при высоких температурах, они также могут использоваться в промышленности.</p>\r\n\r\n<p style=\"text-align: justify;\">Конечно, ковер можно купить и чистить самостоятельно. Однако не все так просто, как кажется. Сэкономить, используя бытовые ковры, не получится. Профессиональные грязезащитные ковры имеют резиновую основу в отличие от ковров для бытового использования, где применяется ПВХ. Чистить пылесосом &ndash; тоже не выход. Если ковры не подвергать стирке и использовать только сухую уборку - в нижних слоях ворса скапливается песок, который невозможно удалить пылесосом. Песок и абразивы &laquo;подрезают&raquo; ворс. Поэтому грязезащитные ковры необходимо регулярно стирать. В противном случае грязезащитный ковер начинает быстро терять привлекательную внешность. Загрязнённый ковёр постепенно перестаёт выполнять функции адсорбента. Ковры выдерживают минусовые температуры и имеют длительный срок службы. И покупать грязезащитных ковров нужно два комплекта &ndash; один в чистке, другой на входе.</p>\r\n\r\n<p style=\"text-align: justify;\">Выбирая услугу аренда грязезащитных ковров, Вам не надо ничего покупать, Вы платите только за замену загрязнённого ковра. Если Вы положите наше покрытие у двери, то Ваши полы станут на 70% чище и суше, т.к. эти покрытия изготовлены по особой западной технологии и задерживают грязь, песок, влагу, пыль, снег, которые заносятся в помещения. Частота замены ковровых покрытий зависит от интенсивности движения людей, погодных условий и времени года. Дальнейшую заботу мы примем на себя, и загрязнённое покрытие будет регулярно, в соответствии с Вашими пожеланиями - раз в неделю, 2 раза в неделю, 3 раза в неделю, через день и даже каждый день, заменяться на такое же чистое.</p>\r\n\r\n<p style=\"text-align: justify;\">Не секрет, что в крупных мегаполисах, где в общественных помещениях ежедневно может проходить огромное число людей, встает потребность в регулярной чистке и даже замене напольных покрытий. Благодаря сервису <b>аренды грязезащитных ковров в Москве </b>и других крупных городах многие организации уже решили для себя эту проблему.</p>\r\n\r\n<p style=\"text-align: justify;\">По вопросам <b>покупки ковров</b> или <b>аренды грязезащитныхковровых покрытий</b>, Вы можете уточнить у наших менеджеров по многоканальному телефону - <b>8 (495) 933 74 96 </b></p>\r\n\r\n<p style=\"text-align: left;\"><img align=\"middle\" alt=\"грязезащитные ковры на резиновой основе\" height=\"368\" src=\"/static/images/articles/womoriginal.png\" width=\"570\" />&nbsp;&nbsp;</p>", "content_right": "", "slug": "floor_covering", "is_service": true, "title": "Грязезащитные ковры Milliken"}}, {"pk": 22, "model": "pages.page", "fields": {"content": "<p>&nbsp;</p>\r\n\r\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"4\" style=\"width: 100%; background-color: white\">\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td width=\"25%\"><img alt=\"\" src=\"/media/uploads/2013/09/19/1Мортон.jpg\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td width=\"25%\"><img alt=\"\" src=\"/media/uploads/2013/09/19/2Сити-обувь.jpg\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td width=\"25%\"><img alt=\"\" src=\"/media/uploads/2013/09/19/3Финстар.jpg\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td width=\"25%\"><img alt=\"\" src=\"/media/uploads/2013/09/19/4севергазбанк.png\" style=\"max-width: 130px\" /></td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/5НПО ВЗЛЕТ.gif\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/6БрюловКонсалтинг.jpeg\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/7автомашкомплект.jpg\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/8Торгпродукт.jpg\" style=\"max-width: 130px\" /></td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/9альто-эссетс.jpg\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/паб Union Jack_.png\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/темпл бар.png\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/империя цвета_.png\" style=\"max-width: 130px\" /></td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td><img alt=\"\" src=\"/media/uploads/2013/09/19/Гослото_.gif\" style=\"max-width: 130px\" /></td>\r\n\t\t\t<td>&nbsp;</td>\r\n\t\t\t<td>&nbsp;</td>\r\n\t\t\t<td>&nbsp;</td>\r\n\t\t</tr>\r\n\t</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>", "content_right": "", "slug": "clients", "is_service": false, "title": "Клиенты компании \"Классика-АГ\":"}}, {"pk": 6, "model": "pages.page", "fields": {"content": "<p>Слово &laquo;уборка&raquo; сегодня перестало носить бытовой характер. Теперь это  целое бизнес-направление, призванное сохранять чистоту и порядок в  местах массового скопления людей: деловых центрах, офисах, магазинах и  пр. Для этого необходима <strong>комплексная уборка</strong>,  произведенная быстро и качественно. Одному человеку такое не под силу.  Команда специально обученных людей, имеющих в наличии современную  технику, качественные инструменты, моющие средства и приспособления,  которые позволяют очистить самые труднодоступные уголки помещения,  справятся с этим в четко оговоренные с заказчиком сроки.</p>\r\n<p>Что такое <strong>профессиональная уборка</strong>?</p>\r\n<p>Во-первых, молодая энергичная команда, которая работает слаженно и  незаметно для вашего бизнес-процесса: ведь вы можете выбрать время для  уборки, как утром, так и вечером. Но, даже если вам пришлось  воспользоваться <strong>услугами клининговой компании</strong> в рабочие  часы, ваш персонал вряд ли ощутит дискомфорт от присутствия наших  сотрудников, которые всегда ведут себя корректно и максимально быстро  выполняют свою задачу.</p>\r\n<p>Во-вторых, это экономия вашего времени и ваших средств. Отпадает  необходимость нанимать работников, ответственных за чистоту помещения,  контролировать выполнение ими своих обязанностей, закупать <strong>профессиональное уборочное оборудование</strong>, поддерживать запасы моющих и дезинфицирующих средств. От вас потребуется только одно &mdash; выбрать, какая <strong>уборка</strong> для вас наиболее приемлема: ежедневная, генеральная или разовая.</p>\r\n<p>В-третьих, <strong>профессиональная уборка</strong> &mdash; это отличный  способ улучшить ваш имидж &mdash; ведь от чистоты офиса, выставочного зала,  дома, торгового помещения во многом зависит то, как вас воспринимают  ваши клиенты, партнеры и друзья.</p>\r\n<p>Мы выполняем <strong>профессиональную уборку</strong> всех видов  помещений: квартиры, офиса, дома, коттеджа, магазина, торговой площадки и  т.д. Профессионализм в нашем понимании &mdash; это выполнение всех услуг на  уровне высочайших стандартов, индивидуальный подход к каждому заказчику,  учет его требований и пожеланий. И все это по доступным ценам!</p>\r\n", "content_right": "", "slug": "prof_cleaning", "is_service": true, "title": "Комплексная профессиональная уборка"}}, {"pk": 11, "model": "pages.page", "fields": {"content": "<p><b>ООО &quot;Классика-АГ&quot;</b><br />\r\n<br />\r\n119619, Москва, ул. Производственная, дом 6&nbsp;<br />\r\nтел: 8 (495) 933-74-96<br />\r\nfax:&nbsp; 8 (495) 933-74-96<br />\r\nE-mail: info@classicag.ru<br />\r\nсайт: <a href=\"http://classicag.ru\">www.classicag.ru</a><br />\r\n<br />\r\nГрафик работы:<br />\r\nпн.-пт.: 09.00 - 18.00</p>\r\n\r\n<p><a href=\"http://www.classicag.ru/sitemap/\">Карта сайта</a></p>\r\n", "content_right": "", "slug": "contacts", "is_service": false, "title": "Контакты"}}, {"pk": 13, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Чистка и сушка ковров.</li>\r\n    <li>Доставка ковров.</li>\r\n    <li>Замена изношенных ковров.<br />\r\n    &nbsp;     </li>\r\n</ul>\r\n", "content_right": "", "slug": "kovriky", "is_service": true, "title": "Обслуживание грязезащитных ковриков"}}, {"pk": 1, "model": "pages.page", "fields": {"content": "<p>Любая площадь коммерческого или жилого назначения, будь то квартира,  элитный коттедж, офис, магазин или склад, нуждается в постоянном  поддержании чистоты и порядка. Однако люди в современном мире испытывают  острую нехватку времени, которое жалко на <strong>ежедневную уборку помещений</strong>  — ведь это процесс долгий, трудоемкий и не особо приятный. Сами вы  скорее всего сделаете это некачественно, а время, которое вы могли бы  потратить на работу или отдых в компании близких и друзей, никто не  вернет. Если же вы руководитель предприятия, то перед вами встает  необходимость нанимать целый штат уборщиков, покупать дорогостоящее  оборудование и расходные материалы, выделять под  них какое-то помещение  и т.п.</p>\r\n<p>Лучший вариант — переложить свои заботы на плечи специализированных компаний, специалисты которых осуществляют <strong>профессиональную уборку</strong> любых типов помещений.</p>\r\n<p><strong>Оказание клининговых услуг</strong> — непростой сервис.  Приходится иметь дело с дорогостоящими материалами и элементами  интерьера, использовать высокотехнологичное оборудование и химические  средства, знать определенные методы и технологии работы. Чтобы выполнить  задачи, поставленные клиентом, и не нанести вред его имуществу, от всех  участников процесса — операторов, консультантов, менеджеров, технологов  — требуются синхронные и слаженные действия. Наша компания щепитильно  относится к вопросу подбора персонала, нанимая только опытных и хорошо  обученных сотрудников. Именно поэтому мы располагаем по-настоящему  профессиональной командой, способной удовлетворить самые взыскательные  запросы.</p>\r\n<p><strong>Клининговые услуги, </strong>или<strong> уборка</strong> для нас не просто работа,  а взаимовыгодное сотрудничество с людьми. Мы используем индивидуальный  подход к каждому клиенту. Для каждого заказчика наши менеджеры  составляют персональную схему и график проведения работ, а <strong>клининговых услуг</strong> рассчитывается индивидуально в каждом конкретном случае, исходя из объема и сложности работ.</p>\r\n<p>В своей работе мы ориентируемся на лучшие образцы мировой индустрии <strong>клининговых услуг</strong>. Доверьте <b>уборку ваших помещений</b>, и вы получите быстрое и эффективное обслуживание по приемлемым ценам.</p>\r\n<p>Для расчета <strong>стоимости клининговых услуг</strong> воспользуйтесь <a href=\"/price/\">нашим калькулятором</a></p>\r\n", "content_right": "", "slug": "cleaning_service", "is_service": false, "title": "Оказание клининговых услуг"}}, {"pk": 15, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Мойка окон и фасадов с применением альпснаряжения.</li>\r\n    <li>Мойка рекламных конструкций.</li>\r\n    <li>Очистка крыш от снега и наледи в зимний период.</li>\r\n    <li>Очистка крыш и желобов от мусора.</li>\r\n    <li>Работы по герметизации межпанельных швов и окон.</li>\r\n    <li>Штукатурные работы.</li>\r\n    <li>Окрасочные работы.</li>\r\n    <li>Очистка фасадов и металлоконструкций.</li>\r\n    <li>Гидрофобизация поверхностей.</li>\r\n</ul>\r\n", "content_right": "", "slug": "prom_alpinism", "is_service": true, "title": "Промышленный альпинизм"}}, {"pk": 8, "model": "pages.page", "fields": {"content": "<p>Современный образ жизни порождает хроническую нехватку времени.  Работа, учеба, воспитание детей, мелкие бытовые проблемы &mdash; этот водворит  затягивает нас настолько, что далеко не всегда есть возможность  поддерживать свою квартиру, дом или коттедж в чистоте и порядке. Ведь  свободный день хочется потратить с пользой и удовольствием, а возня с  мокрой тряпкой под столом мало кому нравится, да и времени отнимает  уйму. При этом каждый из нас хочет жить в чистом уютном доме без пыли и  мусора.</p>\r\n<p>Выход есть! Профессиональная <strong>уборка жилых помещений</strong> &mdash;  одна из базовых сфер деятельности нашей компании. Обратитесь к нам, и  наши высококвалифицированные специалисты решат любые задачи, которые вы  перед ними поставите.</p>\r\n<p>Мы осуществляем, как разовые, так и регулярные работы по <strong>уборке жилых помещений</strong>,  в том числе такие сложные, как комплексная генеральная уборка, уборка  после ремонта, вечеринки, переезда, аварии или пожара. Размер помещения и  уровень загрязнения значения не имеет &mdash; уборка коттеджа отличается от  уборки квартиры лишь масштабом работ. В своей работе мы используем  современный инвентарь, новейшую технику, чистящие и моющие средства  средства, позволяющие устранять загрязнения с любых поверхностей, не  причинив им вреда.</p>\r\n<p>Мы предлагаем широкий спектр услуг, которые позволят вам поддерживать свежесть и чистоту в вашем доме:</p>\r\n<ul>\r\n    <li>устранение грязи на поверхности ковровых покрытий и мебели;</li>\r\n    <li>мойка сантехнического оборудования;</li>\r\n    <li>мойка полов, выведение пятен и грязи с кафеля и плитки;</li>\r\n    <li>влажная и сухая уборка;</li>\r\n    <li>полировка&nbsp; стеклянных и зеркальных поверхностей;</li>\r\n    <li>мытье мелких деталей интерьера, включая дверные ручки, батареи, карнизы и т.д.;</li>\r\n    <li>чистка стен квартиры;</li>\r\n    <li>полировка мебели;</li>\r\n    <li>Удаление пыли со всех горизонтальных и вертикальных поверхностей, люстр, светильников.</li>\r\n    <li>Мытье окон.</li>\r\n    <li>Мойка стекол, рам, подоконников и отливов.</li>\r\n    <li>Мытье влагостойких стен, плинтусов.</li>\r\n    <li>Чистка туалетов, ванных комнат, душевых кабин.</li>\r\n    <li>Уборка кухонь и столовых комнат.</li>\r\n    <li>Очистка радиаторов от загрязнений.</li>\r\n    <li>Натирка дверей и дверных коробов, деревянной мебели полиролью.</li>\r\n    <li>Очистка мебели от загрязнений и пыли снаружи.</li>\r\n    <li>Удаление пыли с пола пылесосом, влажная уборка.</li>\r\n    <li>Вынос мусора.</li>\r\n    <li>Мытье холодильника.</li>\r\n    <li>Мытье СВЧ печи.</li>\r\n    <li>Уборка балконов.</li>\r\n    <li>Мытье стекол балконов.</li>\r\n    <li>Натирка паркетного пола полировочной машиной.</li>\r\n    <li>Химчистка ковров и мягкой мебели.</li>\r\n    <li>Нанесение защитного полимерного покрытия на линолеум.</li>\r\n    <li>Шлифовка и кристаллизация мраморного пола.</li>\r\n    <li>Чистка бассейна.</li>\r\n</ul>\r\n<p>И это далеко не полный перечень! Позвоните в нашу компанию - наши  менеджеры ответят на любые вопросы и учтут любые пожелания. Обратившись к  нам, вы сможете отдохнуть или заняться неотложными делами. А в это  время профессионалы быстро, аккуратно и тщательно наведут порядок в  вашем доме.</p>\r\n", "content_right": "", "slug": "home_cleaning", "is_service": true, "title": "Уборка жилых помещений"}}, {"pk": 19, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Уборка витрин и прилавков.</li>\r\n    <li>Влажная уборка напольных покрытий (мытье твёрдых полов с  применением специальной профессиональной техники и химических средств, а  также уборка в труднодоступных местах, которая выполняется вручную).</li>\r\n    <li>Обработка при помощи специальных полиролей хромированных и металлических поверхностей.</li>\r\n    <li>Уборка зеркал, перегородок и стеклянных дверей (полировка и влажная уборка).</li>\r\n    <li>Поддержание чистоты на лестничных пролетах, лестницах и в лифтах.</li>\r\n    <li>Поддержание надлежащей чистоты мусорных баков (замена  полиэтиленовых пакетов в баках, предназначенных для мусора, удаление  мусора из корзин, вынос мусора).</li>\r\n    <li>Уборка стен, дверей и прочих вертикальных поверхностей. Включает  в себя удаление любых видов загрязнений, которые остаются на  вертикальных поверхностях от обуви и пр., а также влажную уборку.</li>\r\n    <li>Уборка предметов, которые имеют поверхность низкого уровня  (протирка розеток и выключателей от пыли, сухая уборка настольных,  напольных и подвесных осветительных приборов, а также влажная уборка  свободных частей подоконников и прочих элементов).</li>\r\n    <li>Дезинфекция и поддержание чистоты на территории санитарных зон  (обеспечение всех необходимых расходных материалов, в том числе жидкого  мыла, гигиенических пакетов, дезодорирующих веществ, бумажных полотенец,  туалетной бумаги и многого другого). Все это позволит вам обеспечить  максимальный комфорт и чистоту в санитарных зонах.</li>\r\n    <li>Комплексная уборка туалетов.</li>\r\n    <li>Удаление загрязнений и протирка мелких деталей интерьера  торговых площадей и территорий (выключателей, дверных ручек и  вентиляционных решеток).</li>\r\n    <li>Протирка подоконников специальными средствами.</li>\r\n    <li>Проведение дезинфекции холодильников, витрин и прилавков.<br />\r\n    &nbsp;     </li>\r\n</ul>\r\n", "content_right": "", "slug": "uborka_magazinov", "is_service": true, "title": "Уборка магазинов"}}, {"pk": 9, "model": "pages.page", "fields": {"content": "<p>Современный офис &mdash; царство стиля и высокого комфорта. Любая уважающая  себя компания стремится к тому, чтобы мебель, отделка и интерьер в ее  штаб-квартире выглядели дорого и представительно, ведь это одна из  составляющих, по которой партнеры и клиенты судят о ее надежности и  благополучии.</p>\r\n<p>Богатый интерьер требует тщательного ухода. Здесь уже не достаточно  ведра и мокрой тряпки. Сегодня наведение порядка в офисе не  ограничивается ежедневным мытьем полов. Профессиональная <strong>уборка офисных помещений</strong>, осуществляемая нашей компанией, включает в себя:</p>\r\n<ul>\r\n    <li>вынос мусора с мусорных корзин, с заменой пакетов для мусора;</li>\r\n    <li>очистка оргтехники;</li>\r\n    <li>удаление пыли и локальных загрязнений с поверхностей офисной мебели, дверей и дверных блоков;</li>\r\n    <li>сухая чистка мягкой мебели и ковровых покрытий;</li>\r\n    <li>протирка, мойка окон, зеркал, дверей, плинтусов;</li>\r\n    <li>мытье, очистка твердых полов: паркет, ламинат, линолеум и т.д.;</li>\r\n    <li>Проведение влажной уборки полов до начала рабочего дня и после его  окончания (а при необходимости - и дополнительно в любое указанное  заказчиком время).</li>\r\n    <li>Удаление пыли со стен, предметов интерьера, ламп, компьютерной и оргтехники.</li>\r\n    <li>Очищение коврового покрытия&nbsp; с помощью пылесоса.</li>\r\n    <li>Мытье зеркал.</li>\r\n    <li>Уборка санитарно-гигиенических комнат.</li>\r\n    <li>Мойка лестничных площадок и пролетов, удаление загрязнения с перил.</li>\r\n</ul>\r\n<p>Обратившись к нам, вы не будете больше ломать голову над тем, где  найти нужный персонал, какие чистящие средства купить, где их хранить и  куда отдать в ремонт сломавшийся пылесос. А вашим работникам будет легче  дышать и работать.</p>\r\n<p>Мы рекомендуем производить <strong>уборку офиса</strong> ежедневно,  поскольку в противном случае пыль, накапливаемая за день, быстро оседает  на мебель и ковровые покрытия, что отрицательно сказывается на  производительности труда сотрудников и внешнем виде помещения. Однако по  вашему желанию мы можем делать <b>уборку </b>ваших<b> помещений </b>и<b> офисов</b> с иной периодичностью (ежемесчно, еженедельно и т.д.). Кроме того, у нас вы можете заказать разовую <b>уборку офиса</b>, <strong>генеральную уборку офиса</strong>, а также <strong>уборку офиса после ремонта или строительства</strong>. Какой способ вы бы ни выбрали, вы всегда можете рассчитывать на первоклассный сервис.</p>\r\n", "content_right": "", "slug": "office_cleaning", "is_service": true, "title": "Уборка офисных помещений"}}, {"pk": 18, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Влажная (механизированная) уборка поверхности пола с применением специальной химии.</li>\r\n    <li>Очистка въездных/выездных пандусов от мусора, слякоти, (снега и льда в зимний период).</li>\r\n    <li>Влажная уборка оградительных упоров парковочных мест.</li>\r\n    <li>Влажная уборка труб воздуховодов, отопительных труб, труб водоснабжения (не выше 2м).</li>\r\n    <li>Очистка от мусора и грязи сливных лотков.</li>\r\n    <li>Уборка лифтовых кабин (при наличии таковых), поддержание в чистом виде в течение дня.</li>\r\n    <li>Поддержание в чистом виде пожарных лестниц и тамбуров, влажная уборка.</li>\r\n    <li>Поддержание в чистом состоянии поворотных зеркал и дорожных знаков на пандусах.</li>\r\n    <li>В зимний период оперативная уборка снега упавшего с автотранспорта.</li>\r\n    <li>Поддержание в чистом состоянии информационных табличек, дорожных знаков, шлагбаумов.</li>\r\n    <li>Протирка труднодоступных поверхностей (до 2м.), табличек, фонарей освещения.</li>\r\n    <li>Тщательная уборка бордюров пандуса.</li>\r\n    <li>Подметание - удаление мусора, песка, листвы с поверхности пола, сбор мусора из урн, вынос мусора в места складирования ТБО.</li>\r\n    <li>Тщательная уборка въездных ворот (ролл ставни).</li>\r\n    <li>Удаление пыли с пожарных щитов и коробов.</li>\r\n    <li>Протирка дверных блоков, доводчиков дверей.</li>\r\n    <li>Подметание, сбор мусора с открытых парковочных мест (в летний период).</li>\r\n    <li>Подметание, удаление мусора, слякоти, очистка от снега парковочных мест (в зимний период).</li>\r\n</ul>\r\n", "content_right": "", "slug": "uborka_parkinga", "is_service": true, "title": "Уборка подземного паркинга"}}, {"pk": 21, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Машинная чистка полов c твердым покрытием (плитка, гранит, мрамор).</li>\r\n    <li>Влажная уборка полов с твердым покрытием (ламинат, паркет, линолеум).</li>\r\n    <li>Химическая чистка ковров.</li>\r\n    <li>Удаление пыли и чистка радиаторов.</li>\r\n    <li>Удаление пыли и чистка плинтусов.</li>\r\n    <li>Удаление пыли и чистка всех горизонтальных поверхностей.</li>\r\n    <li>Мойка дверных блоков.</li>\r\n    <li>Удаление пыли и чистка локальных загрязнений со всех стеклянных поверхностей, а также мойка окон.</li>\r\n    <li>Удаление пыли и чистка вентиляционных отверстий.</li>\r\n    <li>Комплексная уборка санузлов.</li>\r\n    <li>Чистка урн.</li>\r\n    <li>Химическая чистка мебели.</li>\r\n</ul>\r\n", "content_right": "", "slug": "uborka_posle_remonta", "is_service": true, "title": "Уборка после ремонта и строительства"}}, {"pk": 4, "model": "pages.page", "fields": {"content": "<p>Любая площадь &mdash; и жилая, и офисная, и торговая нуждается в уходе,  требует постоянного поддержания чистоты и порядка. Особенно важна  своевременная <strong>уборка служебных помещений</strong> &mdash; складов,  лабораторий, туалетных комнат, ремонтно-технических мастерских, станций  технического обслуживания и т.д. В помещениях такого типа всегда  скапливается большое количество грязи, пыли, микробов и вредных веществ,  зачастую не видимых для глаза, но от этого не менее вредных для  здоровья персонала. Кроме того, давно установлено, что грязное и  неопрятное рабочее место существенно снижает производительность труда, а  значит, и рентабельность бизнеса.</p>\r\n<p>Однако, если для уборки квартиры, как правило, достаточно женщины с  пылесосом и мокрой тряпкой, то наведение порядка в автомастерской или на  крупном складе &mdash; дело куда более сложное и трудоемкое. Эти площади  обычно заставлены стеллажами, оборудованием и прочими специфическими  предметами, в связи с чем доступ к некоторым местам чрезвычайно  затруднен. Уровень загрязнения при этом обычно таков, что справиться с  ним без применения спецтехники просто невозможно, да и чистящие и моющие  средства, которые потребуются для этого, в обычной палатке с бытовой  химией не продаются.</p>\r\n<p>Не удивительно, что <strong>уборка служебных помещений</strong> пользуется особой популярностью на рынке <strong>клининговых услуг</strong> &mdash; все больше людей доверяют решение этого вопроса профессионалам.</p>\r\n<p>Наша компания проведет <strong>уборку ваших служебных помещений</strong> по самым высоким современным стандартам. Мы оказываем весь спектр соответствующих услуг: делаем <strong>влажную уборку</strong>,  химическую чистку и восстановление различных видов покрытий и  поверхностей; осуществляем комплексную дезинфекцию (в частности, в  туалетных комнатах); очищаем потолочные и иные труднодоступные  конструкции.</p>\r\n<p>При выполнении ваших заказов работники нашей компании практикуют  индивидуальный подход &mdash; в зависимости от типа помещения и вида уборки  используются различные чистящие средства и оборудование. <strong>Уборка служебных помещений</strong> может осуществляться нами как ежедневно, так и в режиме разового заказа. По вашему желанию мы также проведем <strong>генеральную уборку помещения</strong>.</p>\r\n", "content_right": "", "slug": "service_premises", "is_service": true, "title": "Уборка служебных помещений"}}, {"pk": 17, "model": "pages.page", "fields": {"content": "<h3>Летом:</h3>\r\n<ul>\r\n    <li>Вынос мусора и очистка уличных урн с заменой в них одноразовых пакетов.</li>\r\n    <li>Сухая, а следом влажная уборка асфальтированного покрытия.</li>\r\n    <li>Уход за растительными насаждениями (стрижка и полив газонов, подкормка деревьев, прополка и полив клумб).</li>\r\n    <li>Отчистка уличных пепельниц.</li>\r\n    <li>Кронирование деревьев.<br />\r\n    &nbsp;</li>\r\n</ul>\r\n<h3>Зимой:</h3>\r\n<ul>\r\n    <li>Сброс снега с крыш.</li>\r\n    <li>Вынос мусора и очистка уличных урн с заменой в них одноразовых пакетов.</li>\r\n    <li>Очистка проходных дорожек от снега.</li>\r\n    <li>Обработка проходных дорожек средствами против скольжения.</li>\r\n    <li>Вывоз снега в специально отведенные места.</li>\r\n    <li>Обработка дорожек антигололедными реагентами.</li>\r\n    <li>Отчистка уличных пепельниц.</li>\r\n</ul>\r\n", "content_right": "", "slug": "territory", "is_service": true, "title": "Уход за прилегающей территорией"}}, {"pk": 16, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Мойка рам и подоконников.</li>\r\n    <li>Удаление накопившейся грязи со стекол при помощи специального моющего раствора.</li>\r\n    <li>Очищение стекол моечным скребком и удаление остатков жидкости со стекол при помощи резинового сгона.</li>\r\n    <li>Чистка внешних стен строения, мытье окон и зеркальных поверхностей здания, витрин, вывесок, карнизов.</li>\r\n    <li>Ремонт трещин.</li>\r\n    <li>Герметизация швов.</li>\r\n    <li>Окраска фасадов.</li>\r\n    <li>Гидрофобизация поверхностей.</li>\r\n</ul>\r\n", "content_right": "", "slug": "fasades", "is_service": true, "title": "Уход за стеклянными поверхностями и фасадами зданий"}}, {"pk": 14, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Глубокая размывка твердых полов с использованием профессиональных дисковых машин и химикатов.</li>\r\n    <li>Шлифовка и полировка пола.</li>\r\n    <li>Чистка керамогранита, мрамора или гранитного пола.</li>\r\n    <li>Мелкий ремонт пола - заделка отверстий, трещин специальным двухкомпонентным составом.</li>\r\n    <li>Кристаллизация пола, т.е. устранения мелких царапин и придание  блеска путем нанесения специального препарата - кристаллизатора,  вступающего в химическую реакцию с поверхностью пола. Каменный пол после  кристаллизации выглядит почти зеркальным, при этом поверхность не  становится скользкой.</li>\r\n    <li>Нанесение защитной полимерной пленки (лака).</li>\r\n    <li>Стриппинг (химическая чистка твердого пола).</li>\r\n</ul>\r\n", "content_right": "", "slug": "uhod_za_polamy", "is_service": true, "title": "Уход за твердыми полами (керамогранитом, мраморными и гранитными полами)"}}, {"pk": 12, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Химчистка кожаной мебели.</li>\r\n    <li>Химистка мягкой мебели.</li>\r\n    <li>Сухая (порошковый), поверхностная (пенная), глубокая (влажная) химчистка ковровых покрытий.</li>\r\n    <li>Химчистка штор, жалюзи.</li>\r\n</ul>\r\n", "content_right": "", "slug": "him_chistka", "is_service": true, "title": "Химчистка ковровых покрытий и мягкой мебели"}}, {"pk": 20, "model": "pages.page", "fields": {"content": "<ul>\r\n    <li>Уборка после пожара.</li>\r\n    <li>Очистка последствий потопа.</li>\r\n    <li>Устранение запахов.</li>\r\n    <li>Удаление следов красок, граффити.</li>\r\n</ul>\r\n", "content_right": "", "slug": "ekstrennaya_uborka", "is_service": true, "title": "Экстренная уборка"}}, {"pk": 1, "model": "price.category", "fields": {"name": "Комплексная уборка помещений", "order": 100}}, {"pk": 2, "model": "price.category", "fields": {"name": "Уход за прилегающей территорией", "order": 100}}, {"pk": 3, "model": "price.category", "fields": {"name": "Мойка окон и стеклянных поверхностей", "order": 100}}, {"pk": 4, "model": "price.category", "fields": {"name": "Уход за твердыми полами", "order": 100}}, {"pk": 5, "model": "price.category", "fields": {"name": "Химическая чистка ковров, ковровых покрытий и обивки мебели", "order": 100}}, {"pk": 6, "model": "price.category", "fields": {"name": "Очистка кровли от снега и наледи", "order": 100}}, {"pk": 7, "model": "price.category", "fields": {"name": "Фасадные работы", "order": 100}}, {"pk": 8, "model": "price.category", "fields": {"name": "Обслуживание грязезащитных ковриков", "order": 100}}, {"pk": 1, "model": "price.subcategory", "fields": {"category": 1, "name": "Уборка офисных помещений", "order": 100}}, {"pk": 2, "model": "price.subcategory", "fields": {"category": 1, "name": "Уборка складских, производственных помещений", "order": 100}}, {"pk": 3, "model": "price.subcategory", "fields": {"category": 1, "name": "Уборка квартир, коттеджей", "order": 100}}, {"pk": 4, "model": "price.subcategory", "fields": {"category": 1, "name": "Дополнительные услуги", "order": 100}}, {"pk": 5, "model": "price.subcategory", "fields": {"category": 1, "name": "Уборка кухонных помещений", "order": 100}}, {"pk": 6, "model": "price.subcategory", "fields": {"category": 1, "name": "Уборка в санитарно-гигиенических комнатах", "order": 100}}, {"pk": 7, "model": "price.subcategory", "fields": {"category": 2, "name": "Ежедневная уборка прилегающей территории", "order": 100}}, {"pk": 8, "model": "price.subcategory", "fields": {"category": 2, "name": "Удаление и кронирование деревьев", "order": 100}}, {"pk": 9, "model": "price.subcategory", "fields": {"category": 2, "name": "Вывоз мусора", "order": 100}}, {"pk": 10, "model": "price.subcategory", "fields": {"category": 3, "name": "Мойка окон", "order": 100}}, {"pk": 11, "model": "price.subcategory", "fields": {"category": 3, "name": "Мойка окон с помощью промышленного альпинизма", "order": 100}}, {"pk": 12, "model": "price.subcategory", "fields": {"category": 4, "name": "Мрамор", "order": 100}}, {"pk": 13, "model": "price.subcategory", "fields": {"category": 4, "name": "Гранит", "order": 100}}, {"pk": 14, "model": "price.subcategory", "fields": {"category": 4, "name": "Уход за линолеумом", "order": 100}}, {"pk": 15, "model": "price.subcategory", "fields": {"category": 4, "name": "Уход за паркетными полами", "order": 100}}, {"pk": 16, "model": "price.subcategory", "fields": {"category": 5, "name": "Химическая чистка кожанной и мягкой мебели", "order": 100}}, {"pk": 17, "model": "price.subcategory", "fields": {"category": 5, "name": "Химчистка ковров", "order": 100}}, {"pk": 18, "model": "price.subcategory", "fields": {"category": 6, "name": "Разовая очистка всей площади кровли (кровля с ограждением)", "order": 100}}, {"pk": 19, "model": "price.subcategory", "fields": {"category": 6, "name": "Разовая очистка всей площади кровли (кровля без ограждения)", "order": 100}}, {"pk": 20, "model": "price.subcategory", "fields": {"category": 6, "name": "Абонентское обслуживание кровли (кровля с ограждением)", "order": 100}}, {"pk": 21, "model": "price.subcategory", "fields": {"category": 6, "name": "Абонентское обслуживание кровли (кровля без ограждения)", "order": 100}}, {"pk": 22, "model": "price.subcategory", "fields": {"category": 7, "name": "Мойка фасадов", "order": 100}}, {"pk": 23, "model": "price.subcategory", "fields": {"category": 7, "name": "Герметизация швов (без стоимости материалов)", "order": 100}}, {"pk": 24, "model": "price.subcategory", "fields": {"category": 7, "name": "Ремонт трещин", "order": 100}}, {"pk": 25, "model": "price.subcategory", "fields": {"category": 7, "name": "Окраска фасадов", "order": 100}}, {"pk": 26, "model": "price.subcategory", "fields": {"category": 7, "name": "Гидрофобизация поверхностей", "order": 100}}, {"pk": 27, "model": "price.subcategory", "fields": {"category": 7, "name": "Очистка стен от высолов", "order": 100}}, {"pk": 28, "model": "price.subcategory", "fields": {"category": 8, "name": "Замена грязезащитных ковриков (цены указаны за одноразовую замену)", "order": 100}}, {"pk": 1, "model": "price.item", "fields": {"price": 60, "subcategory": 1, "unit": " кв. м", "name": "Ежедневная комплексная уборка офисных помещений"}}, {"pk": 2, "model": "price.item", "fields": {"price": 60, "subcategory": 1, "unit": " кв. м", "name": "Генеральная уборка офиса"}}, {"pk": 3, "model": "price.item", "fields": {"price": 75, "subcategory": 1, "unit": " кв. м", "name": "Послеремонтная уборка офиса"}}, {"pk": 4, "model": "price.item", "fields": {"price": 90, "subcategory": 1, "unit": " кв. м", "name": "Послестроительная уборка офиса"}}, {"pk": 5, "model": "price.item", "fields": {"price": 20, "subcategory": 2, "unit": " кв. м", "name": "Ежедневная комплексная уборка складских помещений"}}, {"pk": 6, "model": "price.item", "fields": {"price": 40, "subcategory": 2, "unit": " кв. м", "name": "Генеральная уборка на складах"}}, {"pk": 7, "model": "price.item", "fields": {"price": 60, "subcategory": 2, "unit": " кв. м", "name": "Послеремонтная уборка на складах"}}, {"pk": 8, "model": "price.item", "fields": {"price": 65, "subcategory": 2, "unit": " кв. м", "name": "Послестроительная уборка на складах"}}, {"pk": 9, "model": "price.item", "fields": {"price": 80, "subcategory": 3, "unit": " кв. м", "name": "Комплексная уборка квартир"}}, {"pk": 10, "model": "price.item", "fields": {"price": 50, "subcategory": 3, "unit": " кв. м", "name": "Генеральная уборка квартиры"}}, {"pk": 11, "model": "price.item", "fields": {"price": 75, "subcategory": 3, "unit": " кв. м", "name": "Уборка после строительства коттеджа"}}, {"pk": 12, "model": "price.item", "fields": {"price": 90, "subcategory": 3, "unit": " кв. м", "name": "Уборка к вартире после ремонта"}}, {"pk": 13, "model": "price.item", "fields": {"price": 350, "subcategory": 3, "unit": " кв. м", "name": "Уборка квартире(коттедже) после пожара"}}, {"pk": 14, "model": "price.item", "fields": {"price": 40, "subcategory": 4, "unit": " шт.", "name": "Мойка зеркал"}}, {"pk": 15, "model": "price.item", "fields": {"price": 100, "subcategory": 4, "unit": " кв. м", "name": "Чистка жалюзи"}}, {"pk": 16, "model": "price.item", "fields": {"price": 300, "subcategory": 4, "unit": " шт.", "name": "Мойка люстры"}}, {"pk": 17, "model": "price.item", "fields": {"price": 450, "subcategory": 4, "unit": " шт.", "name": "Мойка хрустальной люстры"}}, {"pk": 18, "model": "price.item", "fields": {"price": 100, "subcategory": 4, "unit": " шт.", "name": "Мойка светильников и бра"}}, {"pk": 19, "model": "price.item", "fields": {"price": 50, "subcategory": 4, "unit": " шт.", "name": "Чистка батареи"}}, {"pk": 20, "model": "price.item", "fields": {"price": 0, "subcategory": 4, "unit": " кв. м", "name": "Удаление плесени"}}, {"pk": 21, "model": "price.item", "fields": {"price": 0, "subcategory": 4, "unit": " кв. м", "name": "Удаление графити"}}, {"pk": 22, "model": "price.item", "fields": {"price": 2500, "subcategory": 4, "unit": " шт.", "name": "Чистка бильярдных столов"}}, {"pk": 23, "model": "price.item", "fields": {"price": 0, "subcategory": 4, "unit": " кв. м", "name": "Чистка бассейна"}}, {"pk": 24, "model": "price.item", "fields": {"price": 400, "subcategory": 5, "unit": " шт.", "name": "Размораживание и мытье холодильника"}}, {"pk": 25, "model": "price.item", "fields": {"price": 200, "subcategory": 5, "unit": " шт.", "name": "Чистка и мытье плиты"}}, {"pk": 26, "model": "price.item", "fields": {"price": 150, "subcategory": 5, "unit": " шт.", "name": "Мойка СВЧ печи, духовки"}}, {"pk": 27, "model": "price.item", "fields": {"price": 70, "subcategory": 5, "unit": " компл.", "name": "Мойка посуды"}}, {"pk": 28, "model": "price.item", "fields": {"price": 15, "subcategory": 5, "unit": " кв. м", "name": "Чистка кафельной плитки от сложных загрязнений"}}, {"pk": 29, "model": "price.item", "fields": {"price": 50, "subcategory": 5, "unit": " шт.", "name": "Мытье столов"}}, {"pk": 30, "model": "price.item", "fields": {"price": 150, "subcategory": 5, "unit": " кв. м", "name": "Мытье кухонный гарнитур"}}, {"pk": 31, "model": "price.item", "fields": {"price": 15, "subcategory": 5, "unit": " кв. м", "name": "Чистка твердых полов механическим способом."}}, {"pk": 32, "model": "price.item", "fields": {"price": 800, "subcategory": 6, "unit": " шт.", "name": "Мытье сантехники(ванна, раковина, унитаз)"}}, {"pk": 33, "model": "price.item", "fields": {"price": 15, "subcategory": 6, "unit": " кв. м", "name": "Чистка и мытье джакузи"}}, {"pk": 34, "model": "price.item", "fields": {"price": 30, "subcategory": 7, "unit": " кв. м", "name": "Уборка прилегающей территории летом"}}, {"pk": 35, "model": "price.item", "fields": {"price": 15, "subcategory": 7, "unit": " кв. м", "name": "Уборка прилегающей территории зимой"}}, {"pk": 36, "model": "price.item", "fields": {"price": 0, "subcategory": 8, "unit": " ", "name": "Удаление дерева вдали от строений (валка)"}}, {"pk": 37, "model": "price.item", "fields": {"price": 0, "subcategory": 8, "unit": " ", "name": "Удаление дереве целиком с определением направления падения"}}, {"pk": 38, "model": "price.item", "fields": {"price": 0, "subcategory": 8, "unit": " ", "name": "Удаление дерева по частям без возможности сброса кусков на землю"}}, {"pk": 39, "model": "price.item", "fields": {"price": 0, "subcategory": 8, "unit": " ", "name": "Распил дерева на части"}}, {"pk": 40, "model": "price.item", "fields": {"price": 0, "subcategory": 8, "unit": " ", "name": "Кронирование дерева"}}, {"pk": 41, "model": "price.item", "fields": {"price": 0, "subcategory": 9, "unit": " ", "name": "Вывоз 27-кубового контейнера"}}, {"pk": 42, "model": "price.item", "fields": {"price": 0, "subcategory": 9, "unit": " ", "name": "Вывоз 8-кубового контейнера"}}, {"pk": 43, "model": "price.item", "fields": {"price": 0, "subcategory": 9, "unit": " ", "name": "Погрузка контейнера"}}, {"pk": 44, "model": "price.item", "fields": {"price": 30, "subcategory": 10, "unit": " кв. м", "name": "Мойка окон"}}, {"pk": 45, "model": "price.item", "fields": {"price": 250, "subcategory": 10, "unit": " шт.", "name": "Мытье стандартного двустворчатого окна"}}, {"pk": 46, "model": "price.item", "fields": {"price": 300, "subcategory": 10, "unit": " шт.", "name": "Мытье стандартного трехстворчатого окна"}}, {"pk": 47, "model": "price.item", "fields": {"price": 40, "subcategory": 11, "unit": " кв. м", "name": "Мойка вертикальных стекл"}}, {"pk": 48, "model": "price.item", "fields": {"price": 40, "subcategory": 11, "unit": " кв. м", "name": "Мойка горизонтальных, наклонных стекл"}}, {"pk": 49, "model": "price.item", "fields": {"price": 55, "subcategory": 11, "unit": " кв. м", "name": "Мойка труднодоступных стекл"}}, {"pk": 50, "model": "price.item", "fields": {"price": 50, "subcategory": 11, "unit": " кв. м", "name": "Мойка сильнозагзязненных стекл"}}, {"pk": 51, "model": "price.item", "fields": {"price": 30, "subcategory": 12, "unit": " кв. м", "name": "Глубокая размывка мрамора"}}, {"pk": 52, "model": "price.item", "fields": {"price": 320, "subcategory": 12, "unit": " кв. м", "name": "Кристализация мрамора"}}, {"pk": 53, "model": "price.item", "fields": {"price": 400, "subcategory": 12, "unit": " кв. м", "name": "Шлифовка мрамора"}}, {"pk": 54, "model": "price.item", "fields": {"price": 210, "subcategory": 12, "unit": " кв. м", "name": "Полировка мрамора"}}, {"pk": 55, "model": "price.item", "fields": {"price": 500, "subcategory": 12, "unit": " кв. м", "name": "Шлифовка и полировка мрамора (пол)"}}, {"pk": 56, "model": "price.item", "fields": {"price": 900, "subcategory": 12, "unit": " кв. м", "name": "Шлифовка и полировка мрамора (ступеньки)"}}, {"pk": 57, "model": "price.item", "fields": {"price": 80, "subcategory": 12, "unit": " кв. м", "name": "Нанесение полимерного защитного покрытия на мраморный пол"}}, {"pk": 58, "model": "price.item", "fields": {"price": 20, "subcategory": 12, "unit": " кв. м", "name": "Химическая чистка твердого пола (стриппинг)"}}, {"pk": 59, "model": "price.item", "fields": {"price": 120, "subcategory": 12, "unit": " кв. м", "name": "Реставрация, ремонт межплиточных швов"}}, {"pk": 60, "model": "price.item", "fields": {"price": 30, "subcategory": 13, "unit": " кв. м", "name": "Глубокая размывка гранита"}}, {"pk": 61, "model": "price.item", "fields": {"price": 350, "subcategory": 13, "unit": " кв. м", "name": "Кристализация гранита"}}, {"pk": 62, "model": "price.item", "fields": {"price": 700, "subcategory": 13, "unit": " кв. м", "name": "Шлифовка гранита"}}, {"pk": 63, "model": "price.item", "fields": {"price": 400, "subcategory": 13, "unit": " кв. м", "name": "Полировка гранита"}}, {"pk": 64, "model": "price.item", "fields": {"price": 900, "subcategory": 13, "unit": " кв. м", "name": "Шлифовка и полировка гранита (пол)"}}, {"pk": 65, "model": "price.item", "fields": {"price": 1100, "subcategory": 13, "unit": " кв. м", "name": "Шлифовка и полировка гранита (ступеньки)"}}, {"pk": 66, "model": "price.item", "fields": {"price": 80, "subcategory": 13, "unit": " кв. м", "name": "Нанесение полимерного защитного покрытия"}}, {"pk": 67, "model": "price.item", "fields": {"price": 20, "subcategory": 13, "unit": " кв. м", "name": "Химическая чистка твердого пола (стриппинг)"}}, {"pk": 68, "model": "price.item", "fields": {"price": 120, "subcategory": 13, "unit": " кв. м", "name": "Реставрация, ремонт межплиточных швов"}}, {"pk": 69, "model": "price.item", "fields": {"price": 20, "subcategory": 14, "unit": " кв. м", "name": "Глубокая размывка линолеума"}}, {"pk": 70, "model": "price.item", "fields": {"price": 35, "subcategory": 14, "unit": " кв. м", "name": "Нанесение полироли на линолеум"}}, {"pk": 71, "model": "price.item", "fields": {"price": 30, "subcategory": 14, "unit": " кв. м", "name": "Полировка линолеума"}}, {"pk": 72, "model": "price.item", "fields": {"price": 50, "subcategory": 15, "unit": " кв. м", "name": "Полировка паркета"}}, {"pk": 73, "model": "price.item", "fields": {"price": 100, "subcategory": 16, "unit": " шт.", "name": "Химчистка стульев"}}, {"pk": 74, "model": "price.item", "fields": {"price": 200, "subcategory": 16, "unit": " шт.", "name": "Химчистка пуфа"}}, {"pk": 75, "model": "price.item", "fields": {"price": 400, "subcategory": 16, "unit": " шт.", "name": "Химчистка кресла"}}, {"pk": 76, "model": "price.item", "fields": {"price": 900, "subcategory": 16, "unit": " шт.", "name": "Химчисткка 2-местного дивана"}}, {"pk": 77, "model": "price.item", "fields": {"price": 1350, "subcategory": 16, "unit": " шт.", "name": "Химчистка 3-местного дивана"}}, {"pk": 78, "model": "price.item", "fields": {"price": 2200, "subcategory": 16, "unit": " шт.", "name": "Химчистка углового дивана"}}, {"pk": 79, "model": "price.item", "fields": {"price": 200, "subcategory": 17, "unit": " кв. м", "name": "Химчистка синтетических, полушерстяных, шерстяных ковров (низкий ворс)"}}, {"pk": 80, "model": "price.item", "fields": {"price": 350, "subcategory": 17, "unit": " кв. м", "name": "Химчистка синтетических, шерстяных ковров (высокий ворс)"}}, {"pk": 81, "model": "price.item", "fields": {"price": 450, "subcategory": 17, "unit": " кв. м", "name": "Химчистка ковров эксклюзивных, дизайнерских, шелковых ручной работы и декоративных изделий из меховых пластин"}}, {"pk": 82, "model": "price.item", "fields": {"price": 350, "subcategory": 17, "unit": " кв. м", "name": "Химчистка вискозы"}}, {"pk": 83, "model": "price.item", "fields": {"price": 40, "subcategory": 17, "unit": " кв. м", "name": "Химчистка ковровых покрытий, ковролина"}}, {"pk": 84, "model": "price.item", "fields": {"price": 25, "subcategory": 18, "unit": " кв. м", "name": "Очистка всей площади кровли"}}, {"pk": 85, "model": "price.item", "fields": {"price": 35, "subcategory": 18, "unit": " п. м", "name": "Очистка '1.5 м от края' по периметру кровли"}}, {"pk": 86, "model": "price.item", "fields": {"price": 35, "subcategory": 19, "unit": " кв. м", "name": "Очистка всей площади кровли"}}, {"pk": 87, "model": "price.item", "fields": {"price": 40, "subcategory": 19, "unit": " п. м", "name": "Очистка '1.5 м от края' по периметру кровли"}}, {"pk": 88, "model": "price.item", "fields": {"price": 80, "subcategory": 20, "unit": " кв. м", "name": "Очистка всей площади кровли"}}, {"pk": 89, "model": "price.item", "fields": {"price": 120, "subcategory": 20, "unit": " п. м", "name": "Очистка '1.5 м от края' по периметру кровли"}}, {"pk": 90, "model": "price.item", "fields": {"price": 100, "subcategory": 21, "unit": " кв. м", "name": "Очистка всей площади кровли"}}, {"pk": 91, "model": "price.item", "fields": {"price": 150, "subcategory": 21, "unit": " п. м", "name": "Очистка '1.5 м от края' по периметру кровли"}}, {"pk": 92, "model": "price.item", "fields": {"price": 10, "subcategory": 21, "unit": " кв. м", "name": "Очистка тротуара от сброшенного снего и льда"}}, {"pk": 93, "model": "price.item", "fields": {"price": 40, "subcategory": 22, "unit": " кв. м", "name": "Мойка фасадов"}}, {"pk": 94, "model": "price.item", "fields": {"price": 145, "subcategory": 23, "unit": " п. м", "name": "Первичная герметизация"}}, {"pk": 95, "model": "price.item", "fields": {"price": 120, "subcategory": 23, "unit": " п. м", "name": "Вторичная герметизация (без вскрытием швов)"}}, {"pk": 96, "model": "price.item", "fields": {"price": 205, "subcategory": 23, "unit": " п. м", "name": "Вторичная герметизация (со вскрытием швов)"}}, {"pk": 97, "model": "price.item", "fields": {"price": 295, "subcategory": 23, "unit": " п. м", "name": "Герметизация со вскрытием герметика и цементного раствора"}}, {"pk": 98, "model": "price.item", "fields": {"price": 80, "subcategory": 23, "unit": " п. м", "name": "Герметизация стеклопакетов"}}, {"pk": 99, "model": "price.item", "fields": {"price": 60, "subcategory": 23, "unit": " п. м", "name": "Герметизация жесткой кровли"}}, {"pk": 100, "model": "price.item", "fields": {"price": 50, "subcategory": 24, "unit": " кв. м", "name": "Ремонт трещин (вычинка и штукатурка)"}}, {"pk": 101, "model": "price.item", "fields": {"price": 40, "subcategory": 25, "unit": " кв. м", "name": "Очистка облупившейся краски"}}, {"pk": 102, "model": "price.item", "fields": {"price": 55, "subcategory": 25, "unit": " кв. м", "name": "Сплошная окраска (на один слой)"}}, {"pk": 103, "model": "price.item", "fields": {"price": 140, "subcategory": 25, "unit": " кв. м", "name": "Окраска лепнины"}}, {"pk": 104, "model": "price.item", "fields": {"price": 100, "subcategory": 26, "unit": " кв. м", "name": "Гидрофобизация кирпичных стен"}}, {"pk": 105, "model": "price.item", "fields": {"price": 90, "subcategory": 26, "unit": " кв. м", "name": "Гидрофобизация бетонных стен"}}, {"pk": 106, "model": "price.item", "fields": {"price": 130, "subcategory": 26, "unit": " кв. м", "name": "Гидрофобизация оштукатуренных стен"}}, {"pk": 107, "model": "price.item", "fields": {"price": 90, "subcategory": 27, "unit": " кв. м", "name": "Очистка высолов на кирпичной кладке"}}, {"pk": 108, "model": "price.item", "fields": {"price": 130, "subcategory": 27, "unit": " кв. м", "name": "Очистка цементно-песчаных загрязнений на кирпичной кладке"}}, {"pk": 109, "model": "price.item", "fields": {"price": 300, "subcategory": 27, "unit": " кв. м", "name": "Очистка мраморных, гранитных и т.п. покрытий"}}, {"pk": 112, "model": "price.item", "fields": {"price": 185, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 60х85"}}, {"pk": 113, "model": "price.item", "fields": {"price": 220, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 85х150"}}, {"pk": 114, "model": "price.item", "fields": {"price": 315, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 85х300 "}}, {"pk": 115, "model": "price.item", "fields": {"price": 280, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 115х200"}}, {"pk": 117, "model": "price.item", "fields": {"price": 345, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 115х240"}}, {"pk": 118, "model": "price.item", "fields": {"price": 623, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 115х400"}}, {"pk": 120, "model": "price.item", "fields": {"price": 354, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 150х250"}}, {"pk": 121, "model": "price.item", "fields": {"price": 695, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 150х300"}}, {"pk": 122, "model": "price.item", "fields": {"price": 1400, "subcategory": 28, "unit": " шт.", "name": "Размер покрытия 150х600"}}, {"pk": 11, "model": "feedback.request", "fields": {"msg": "Коммерческое предложение:       \r\nЗаконно по договору сделаем на физических лиц и сотрудников фирм карточки metro в сеть немецких торговых центров METRO CASH&CARRY:пропуск в метrо с вашей фотографией(делается при вас в самом магазине METRO Cash & Carry) ,с индификационным номером,штрих - кодом,магнитной полосой, названием фирмы, от которой вы будете нами зарегистрированы и оформлены. Вы можете проводить с собой двоих человек. Карты клиента metro оформляются: на граждан России и иностранных граждан.Оформление производится без предварительной оплаты, то есть вначале мы регистрируем и оформляем вас,вы получаете карточки метро, потом оплачиваете. Оплата производится в течение 1-го рабочего дня после оформления через Сбербанк ,немецкие супермаркеты \"Метро Кэш энд Кэрри\" работают 24 часа в сутки.Срок действия карточки метро 3 года, по истечении этого срока договор перезаключается по взаимному согласию сторон.Для оказания этой услуги мы находим фирмы, у которых есть свободные места в этих немецких супермаркетах,и заключаем с ними соответствующие договора, по которым фирмы обязуются предоставить вам право пользоваться их местами в этих немецких тц сроком на три года. Оформление и регистрация производятся в разных тц МETRO CASH AND CARRY, по выбору юридических лиц в соответствии с их территориальным месторасположением. Получив карты metro в одном из гипермаркетов МЕТРО КЭШ ЭНД КЭРРИ вы можете ей пользоваться в любых других магазинах этой сети немецких магазинов  METRO C&C в Российской Федерации и за рубежом.                            \r\nС уважением:И.П.Коновалов И.Н..                     \r\nhttp://www.metro-kk.ru/                     \r\nПОЖАЛУЙСТА, НЕ ОТВЕЧАЙТЕ НА ЭТО ПИСЬМО, ДЛЯ ЗАКАЗА КАРТ-КЛИЕНТА ИСПОЛЬЗУЙТЕ САЙТ!", "phone": "123456", "name": "МETROCashCаrryuy0", "request_date": "2013-09-23T20:13:17.347", "email": "abanov26@km.ru"}}, {"pk": 10, "model": "feedback.request", "fields": {"msg": "Демоверсия клиентской базы бесплатно всем посетителям http://prodawez.blogspot.ru/", "phone": "Административное дело", "name": "edignigDrag", "request_date": "2013-09-23T15:33:49.754", "email": "palarazzien@gmail.com"}}, {"pk": 9, "model": "feedback.request", "fields": {"msg": "Демоверсия клиентской базы бесплатно всем посетителям http://prodawez.blogspot.ru/", "phone": "Административное дело", "name": "edignigDrag", "request_date": "2013-09-22T22:19:58.083", "email": "pondostreem@gmail.com"}}, {"pk": 8, "model": "feedback.request", "fields": {"msg": "Демоверсия клиентской базы бесплатно всем посетителям http://prodawez.blogspot.ru/", "phone": "Административное дело", "name": "edignigDrag", "request_date": "2013-09-22T16:57:08.162", "email": "pondostreem@gmail.com"}}, {"pk": 7, "model": "feedback.request", "fields": {"msg": "Демовеpcия kлиентсkoй бaзы бeсплaтнo всeм поcетителям http://prodawez.blogspot.ru/", "phone": "Pharmaceutical, biotech", "name": "prodawezzz", "request_date": "2013-09-22T03:26:44.700", "email": "goutrendoss@gmail.com"}}, {"pk": 6, "model": "feedback.request", "fields": {"msg": "Собеpeм для Bаc по сeти интеpнет бaзy дaнныx потeнциалbных kлиентов для Вaшеrо Бизнеcа Вcе кoнтaктные дaнные Cобиpаем Мнoгo! Быcтpo! Недороrо! Узнaйте подрoбнee oб этом пo тeлефoну +79137936433 \r\nICQ 6288862 Skype: s....8 Email: prodawez388@gmail.com www: http://prodawez.blogspot.ru/", "phone": "Pharmaceutical, biotech", "name": "prodawezzz", "request_date": "2013-09-20T08:38:04.997", "email": "bandaleskos@gmail.com"}}, {"pk": 5, "model": "feedback.request", "fields": {"msg": "Cоберем для Bac по cети интернет бaзy дaнных пoтeнциальныx клиeнтoв для Вaшегo Бизнeca Вcе кoнтаkтные данные Cобиpaeм Mного! Быcтpо! Недopогo! Узнaйтe пoдробнее об этом пo тeлeфoнy +79137936433 \r\nICQ 6288862 Skype: s....8 Email: prodawez388@gmail.com www: http://prodawez.blogspot.ru/", "phone": "Pharmaceutical, biotech", "name": "prodawezzz", "request_date": "2013-09-19T23:55:35.247", "email": "bandaleskos@gmail.com"}}, {"pk": 4, "model": "feedback.request", "fields": {"msg": "Сoберeм для Ваc по сети интepнeт базу данныx пoтeнциaльныx kлиeнтoв для Вашeго Бизнесa Bсe кoнтактные дaнныe Coбираeм Мнoгo! Быcтро! Heдopого! Узнайтe пoдрoбнeе oб этом пo телефoнy +79137936342 \r\nICQ 6288862 Skype: s....8 Email: prodawez388@gmail.com www: http://prodawez.blogspot.ru/", "phone": "Pharmaceutical, biotech", "name": "prodawezzz", "request_date": "2013-09-19T06:52:06.138", "email": "bandaleskos@gmail.com"}}, {"pk": 3, "model": "feedback.request", "fields": {"msg": "Сoбepем для Bас по cети интернeт базу дaнныx пoтенциaлbныx клиентoв для Bашeго Бизнeсa Вcе kонтактныe дaнныe Сoбиpaем Mнoro! Быcтрo! Hедoporo! Узнaйте пoдрoбнее oб этом по тeлeфoну +79137936342 \r\nICQ 6288862 Skype: s....8 Email: prodawez388@gmail.com www: http://prodawez.blogspot.ru/", "phone": "Pharmaceutical, biotech", "name": "prodawezzz", "request_date": "2013-09-18T19:58:30.567", "email": "bandaleskos@gmail.com"}}, {"pk": 2, "model": "feedback.request", "fields": {"msg": "Законно по юридическому договору сделаем на частных лиц и сотрудников организаций пропуска в метро в сеть магазинов «METRO Cash & Carry»:пропуск в метро только с вашим фото(делается при вас в самом магазине Метро Кэш энд Керри),с личным номером,штрих - кодом,магнитной полосой, названием фирмы, от которой вы будете нами зарегистрированы. Вы можете проводить с собой двоих человек. Карточки метро оформляются: на граждан РФ и иностранных граждан.Оформление делается без предоплаты, то есть вначале мы регистрируем и оформляем вас,вы получаете карточки метро, потом оплачиваете. Оплата производится в течение 1-го рабочего дня после оформления через Сбербанк РФ ,немецкие гипермаркеты «МЕТРО» работают 24 часа в сутки.Срок действия карты metro три года, по истечении этого срока договор перезаключается по взаимному согласию сторон.Для оказания этой услуги мы находим организации, у которых есть свободные места в этих немецких гипермаркетах,и заключаем с ними соответствующие юридические договора, по которым предприятия обязуются предоставить вам право пользоваться их местами в этих немецких гипермаркетах сроком на три года. Регистрация производятся в разных торговых центрах Metro CASH and CARRY, по выбору юридических лиц в соответствии с их территориальным месторасположением. Получив карты metro в одном из магазинов \"Metro Cash & Carry\" вы можете ей пользоваться в любых других магазинах этой сети магазинов МETRO CASH and CARRY в России и за границей.              \r\nС уважением:Konovalov Ilja Nikolaevich.       \r\nhttp://www.metro-kk.ru/       \r\nПОЖАЛУЙСТА, НЕ ОТВЕЧАЙТЕ НА ЭТО ПИСЬМО, ДЛЯ ЗАКАЗА КАРТ-КЛИЕНТА ИСПОЛЬЗУЙТЕ САЙТ!", "phone": "123456", "name": "МETROCashCаrryod4", "request_date": "2013-09-17T17:17:16.830", "email": "tymoxinella1987@rambler.ru"}}, {"pk": 1, "model": "feedback.request", "fields": {"msg": "Клиентские базы http://prodawez.blogspot.ru/", "phone": "Pharmaceutical, biotech", "name": "Seempitle", "request_date": "2013-09-13T09:56:41.392", "email": "goodramlanisk@gmail.com"}}]